Αγαπητοί γονείς,
ευχαριστούμε πολύ που γραφτήκατε σε μία από τις ξεναγήσεις μας!
Για να ολοκληρωθεί η κράτησή σας πρέπει εντός 5 ημερών να προχωρήσετε στην εξόφληση των θέσεων που δηλώσατε ή άμεσα αναλόγως του πότε συμπληρώσατε την φόρμα κράτησης.
Θα μας βοηθούσατε πολύ αν διαβάζατε προσεκτικά και τηρούσατε τις προτεινόμενες οδηγίες.
Βρείτε παρακάτω τα στοιχεία που δηλώσατε, τους τρόπους εξόφλησης και τις πληροφορίες του ραντεβού μας.
ΠΡΟΣΟΧΗ!
Επειδή τα groups είναι ολιγομελή παρακαλούμε μην κρατάτε θέσεις ασκόπως αν δεν έχετε την πρόθεση να εξοφλήσετε εγκαίρως και να παρακολουθήσετε την ξενάγηση. Κάποια άλλα παιδάκια μπορεί να είναι στην λίστα αναμονής και να περιμένουν!
Θα χαρούμε πολύ να σας δούμε κι από κοντά!
---
ΣΤΟΙΧΕΙΑ ΚΡΑΤΗΣΗΣ
---
Ξενάγηση:
<?= $page->tour()->toPage()->title() ?>
---
Ημερομηνία:
<?= $page->format_date() ?>
---
Ώρα:
<?= $page->time() ?>
---
Όνομα:
<?= $data['first_name']; ?>
---
Επώνυμο:
<?= $data['last_name']; ?>
---
Διεύθυνση:
<?= $data['address']; ?>
---
Πόλη:
<?= $data['city']; ?>
---
Τηλέφωνο:
<?= $data['phone']; ?>
---
Email:
<?= $data['email']; ?>
---
Ονόματα παιδιών:
<?= $data['children_names']; ?>
---
Αριθμός ενηλίκων:
<?= $data['adult_number']; ?>
---
Αριθμός παιδιών:
<?= $data['children_number']; ?>
---
Μήνυμα:
<?=  $data['client_message']; ?>
---

ΠΛΗΡΟΦΟΡΙΕΣ
--
ΚΟΣΤΟΣ ΞΕΝΑΓΗΣΗΣ:
Ενήλικες 6€ & Παιδιά 6€
--
ΕΙΣΟΔΟΣ ΣΤΟΝ ΑΡΧΑΙΟΛΟΓΙΚΟ ΧΩΡΟ/ΜΟΥΣΕΙΟ:
Η είσοδος στον αρχαιολογικό χώρο/μουσείο δεν περιλαμβάνεται στην τιμή ξενάγησης. Το κόστος εισόδου αφορά μόνον τους ενήλικες και θα πληρωθεί την ημέρα της ξενάγησης στο ταμείο έκαστου χώρου.
--
ΟΛΟΚΛΗΡΩΣΗ ΚΡΑΤΗΣΗΣ:
Ολοκληρωμένη και επικυρωμένη θεωρείται μια κράτηση όταν έχει εξοφληθεί το συνολικό της κόστος.
Η εξόφληση πρέπει να γίνεται εγκαίρως έως και 5 ημέρες από την ημερομηνία της κράτησης ή άμεσα αναλόγως πότε συμπληρώσατε την φόρμα κράτησης. Σε αντίθετη περίπτωση οι θέσεις που κρατήσατε θα ακυρώνονται.
--
ΚΑΤΑΘΕΣΗ:
Παρακαλώ καταθέστε μόνον το συνολικό κόστος ξενάγησης που αφορά στις συμμετοχές που δηλώσατε χωρίς το κόστος εισόδου στο μουσείο/αρχαιολογικό χώρο (όπου αυτό ισχύει).
--
ΤΡΟΠΟΙ ΕΞΟΦΛΗΣΗΣ:
1. Με κατάθεση στην Τράπεζα ΠΕΙΡΑΙΩΣ (Δεν απαιτείται να ειδοποιήσετε την εταιρία. Ενημερωνόμαστε άμεσα.)
ΙΒΑΝ: GR52 0172 0260 0050 2608 3001 574
Δικαιούχος: ΚΥΡΙΑΚΑΤΙΚΕΣ ΒΟΛΤΕΣ ΣΤΗΝ ΠΟΛΗ ΑμΚΕ
2. Με έμβασμα από άλλη τράπεζα (Απαιτείται να μας ενημερώσετε με email για την κατάθεσή σας.)
(Προσοχή! Τα τραπεζικά έξοδα βαρύνουν εξ’ ολοκλήρου τον καταθέτη. Επιλογή OUR.)
3. Με PAYPAL:
https://www.paypal.me/kyriakatikesvoltesgr (Δεν απαιτείται να ειδοποιήσετε την εταιρία. Ενημερωνόμαστε άμεσα.)
*Κατά την εξόφληση δηλώστε το ίδιο όνομα γονέα/συνοδού με το οποίο κάνατε κράτηση.
--
ΠΛΗΡΟΦΟΡΙΕΣ ΡΑΝΤΕΒΟΥ:
Βρείτε εδώ τις πληροφορίες του ραντεβού μας:
<?= $page->parent()->url() ?>/tourinfo

---

Do Not Reply to this E-mail
Παρακαλούμε μην απαντάτε σε αυτό το μήνυμα μέσω e-mail.
Αυτή η διεύθυνση είναι αυτοματοποιημένη, χωρίς επιτήρηση και δεν μπορεί να βοηθήσει με ερωτήσεις ή αιτήματα.
Αν θέλετε να μας γράψατε παρακαλώ χρησιμοποιήστε αυτήν την διεύθυνση: info@voltes.city.
---

Βόλτες στην πόλη
Ξεναγήσεις σε μουσεία & αρχαιολογικούς χώρους για Παιδιά - Σχολεία - Ενήλικες.
Tel: 690.729.0084
Email: voltes.city@gmail.com
Website: www.voltes.city
